{
    "dir": "ltr",
    "key":"en",
    "navbar": {
      "language": "EG",
      "app-name": "گرافرم",
      "what-is-Graphorm": "گرافرم چیست؟",
      "buy-item": "خرید طرح",
      "web-log": "وبلاگ",
      "Support": "پشتیبانی",
      "log-in": "وارد شوید"
    },
    "swiper": {
      "swiper-one": {
        "title": "برداشت اطلاعات در قالب وظایف مشخص",
        "discretion": "انواع اطلاعات را در محیط جغرافیایی مورد نظر و از طریق فرم های پویا، در زمان کوتاه ،با هزینه کم و دقت بالا برداشت کنید.",
        "btn": "حساب کاربری رایگان ایجاد کنید"
      },
      "swiper-two": {
        "title": "جمع آوری داده های تحقیقاتی به صورت مکانیزه",
        "discretion": "کاهش آسیب های ناشی از ورود اشتباه داده های اطلاعاتی ،فرم های ناقص و اطلاعات ناکارآمد",
        "btn": "حساب کاربری رایگان ایجاد کنید"
      }
    },
    "Advantage": {
      "title-part-one": "در عملیات جمع آوری داده های مکانی",
      "title-part-two": "تلفن همراهتان را جایگزین فرم های کاغذی کنید.",
      "title-part-three": "خطا ها و آسیب های ناشی از برداشت کاغذی اطلاعات را از بین ببرید."
    },
    "what": {
      "main-title": "گرافرم چیست ؟",
      "title": "<b>با <span class='text-danger'>گرافرم</span><span> جمع آوری و مدیریت داده ها را خودکار و ساده کنید.</span></b>",
      "paragraph-one": "<b>این محصول کاملا ایرانی و <span class='text-info'> به منظور بهینه سازی عملیات برداشت اطلاعات در یک محیط جغرافیایی خاص و انجام تحلیل های موثر از داده های برداشت شده، طراحی گردیده است.  </span></b>",
      "paragraph-two": "<span>با قابلیت اعمال کنترل های لازم ( کنترل موقعیت ها و محدوده های برداشت اطلاعات ، کنترل زمان و کنترل کاربران و کنترل فرم چک لیست یا پرسشنامه)  <b class='text-black'> <span class=\"text-danger\">گرافرم</span>  به شما از امنیت و صحت داده ها اطمینان می دهد. </b> </span>",
      "paragraph-three": "<span class='text-black'>از طریق این محصول امکان ساخت فرم های بازدید ، بازرسی و برداشت اطلاعات مکانی،تعریف نقش ها و مشخص کردن وظایف افراد را خواهید داشت و پس از انتساب وظایف به افراد <span class='text-danger'>از طریق نرم افزار موبایل<span/> <span class='text-black'>، ثبت و برداشت اطلاعات انجام خواهد شد.<span/> <span/>"
    },
    "time": {
      "image-title": "<span>گرافرم چگونه به <span class=\"stork\">کاهش هزینه ها</span>ی کسب و کارتان کمک میکند ؟</span>",
      "title": "صرفه جویی در زمان (صرفه جویی در زمان مدیران و تیم های میدانی)",
      "paragraph-one": "<b>زمان کمتری برای جمع آوری داده ها صرف می شود.</b>",
      "paragraph-two": "<span><b>با حذف کاغذ در عملیات برداشت اطلاعات ، در زمان مامور و تیم های ستادی صرفه جویی میکند</b> زیرا ایجاد و چاپ فرم های کاغذی ، فرآیندی بسیار زمان بر بوده و در صورت نیاز به اصلاحات در فرمها، کل فرآیند ایجاد و چاپ می بایست تکرار شود.</span>",
      "paragraph-three": "<b>به واسطه بکارگیری داده های پیش فرض و فیلد های انتخابی، در زمان برداشت اطلاعات صرفه جویی می کند.</b>    ",
      "paragraph-four": "<b>زمان کمتری برای برنامه ریزی عملیات ، تجزیه و تحلیل داده ها صرف می شود</b>",
      "paragraph-five": "<b>صرفه جویی در زمان مدیران به واسطه مکانیزه کردن برنامه ریزی های اجرای عملیات ،اعتبار سنجی دیتاها و کنترل هوشمند مامورین</b>",
      "paragraph-six": "<b>با بکارگیری گزارشات یکپارچه و داشبوردهای اطلاعاتی با یک نگاه وضعیت عملکرد سیستم برای مدیران مشخص می باشد.</b>"
    },
    "rework": {
      "title": "دوباره کاری ها را کاهش و خطا های انسانی را از بین میبرد",
      "paragraph-one": "<b>گرافرم از طریق اعتبار سنجی اطلاعات ، کیفیت داده را تضمین می نماید و باعث می شود مدیران در تجزیه و تحلیل داده ها دچار دوباره کاری نشوند.</b>",
      "paragraph-two": " از آنجائیکه فرم های کاغذی نیاز به کار انسانی دارند لذا هر یک از اقدامات مرتبط با چاپ و تکمیل فرم های اطلاعاتی،جمع آوری و تجزیه و تحلیل آنها در برابر خطاهای انسانی آسیب پذیر هستند.",
      "paragraph-three": "<b>  مکانیزه کردن فرآیند جمع آوری داده ها از طریق گرافرم ، خطاهای انسانی را از بین میبرد و داده ها و تجزیه و تحلیلها را دقیق تر می کند.</b>"
    },
    "affordable": {
      "title": "مقرون به صرفه",
      "paragraph-one": "<b><span class='text-danger'>گرافرم</span> هزینه های مستقیم و پنهان استفاده از فرم های کاغذی را کاهش می دهد ،</b> مانند: هزینه کاغذ، چاپ، حمل و نقل و هزینه نیروی انسانی جهت تیم های جداگانه ای که می بایست اطلاعات برداشت شده را برای انجام تجزیه و تحلیل و تفسیر اطلاعات در سیستم وارد نمایند.",
      "paragraph-two": "<span class=text-black font-weight-ligh>در گرافرم</span> <span class='text-info'>بدون نیاز به آموزش یا دانش برنامه نویسی</span> <span class=text-black> فرم های اطلاعاتی را ایجاد و کنترل های لازم را بر روی آن اعمال کنید و سپس از طریق تلفن همراهتان برداشت اطلاعات نمائید.</span>",
      "paragraph-three": "<b><span class='text-danger'>گرافرم</span> به دلیل ماهیت مولتی پلتفرم خود ، روی تمام سیستم عامل های موبایلی کار میکند(IOS/Android ) و هیچ هزینه اضافی را به مامور تحمیل نمی کند.</b>"
    },
    "datarepeat": {
      "title": "از تکرار و جعل داده ها جلوگیری می کند",
      "paragraph-one": "آنجایی که در برداشت اطلاعات به صورت دستی و از طریق فرم های کاغذی ، هیچ روش واقعی برای اعتبار سنجی داده ها وجود ندارد لذا داده های جمع آوری شده ، بسیار مستعد دستکاری و جعل هستند.",
      "paragraph-two": "<span class='text-danger'>گرافرم<span/> <span class='text-black font-weight-bold '>با استفاده از روش های هوشمند و کنترل های اعمال شده، اطلاعات برداشتی را از همه نظر اعتبار سنجی می کند <span/>"
    },
    "confusion": {
      "title": "سردرگمی را کاهش و وظایف را شفاف میکند",
      "paragraph-one": "<span class='text-black'>با برنامه ریزی اصولی و مکانیزه ، سردرگمی های بازرسین و محققین میدانی را کاهش می دهد به گونه ای که با <span/> <span class='text-danger' >گرافرم <span/> <span class='text-black font-weight-bold'>محقق یا بازرس شما از زمان و مکان انجام کار و شرح وظیفه خود (task) کاملا آگاه هست <span/> و تاریخ سررسید و حتی اولویت وظیفه خود را به خوبی می داند."
    },
    "documentation": {
      "title": "مستندات کامل و داده های چند رسانه ای جمع آوری میکند",
      "paragraph-one": "<span class='text-black font-weight-light'>فرم های مبتنی بر کاغذ فقط قادر به جمع آوری داده های متنی هستند. در حالی که <span/><span class='text-danger'>گرافرم<span/> <span class='text-black font-weight-bold'> قابلیت جمع آوری داده های چند رسانه ای ، مانند عکس، صدا، فیلم و غیره را دارد. <span/>",
      "paragraph-two": "<span class='font-weight-light '>این داده ها هر زمان که لازم باشد به آسانی در دسترس هستند و امکان نمایش دارند و به مشتریان اجازه می دهد تا پایگاه داده گسترده تر و قوی تری بسازند و بینش عمیق تری از اطلاعات برداشت شده داشته باشند.<span/>"
    },
    "immediate": {
      "title": "در دسترس بودن فوری داده ها را تضمین می کند",
      "paragraph-one": "یافتن داده ای خاص از بین اطلاعات جمع آوری شده در فرم های کاغذی، می تواند به شدت زمانبر و خسته کننده باشد. اگرچه معمولا فرم های کاغذی دسته بندی و نشان گذاری می شوند، اما جستجو در میان آنها مستلزم صرف زمان بوده و اگر فوراً به داده ای نیاز داشته باشید دچار مشکل خواهید شد",
      "paragraph-two": "علاوه بر <span class='text-black font-weight-bold'>سهولت یافتن داده ها<span/> ، ارسال لحظه ای اطلاعات در گرافرم <span class='font-weight-bold'>سبب بروز بودن ذخیره سازی اطلاعات <span/> می گردد به طوریکه نیاز نیست مدیران برای تصمیم گیری منتظر برگشت مامور به سازمان و دریافت اطلاعات برداشت شده توسط او باشند و در لحظه به اخرین دیتا های جمع آوری شده دسترسی خواهند داشت ."
    },
    "security": {
      "title": "امنیت داده ها را فراهم می کند",
      "paragraph-one": "فرم های کاغذی همیشه در معرض آسیب و سرقت هستند. گرافرم داده ها را در فضای ابری جمع آوری و ذخیره می کنند، با استفاده از استاندارد های امنیتی و پشتیبان گیری خودکار، تضمین می کند که داده های شما ایمن و همیشه در دسترس هستند."
    },
    "easy": {
      "title": "گزارش گیری و تحلیل آسان داده ها را فراهم میکند",
      "paragraph-one": "از آنجائیکه داده های بدون تحلیل ، کاملا بی فایده هستند لذا تمام هدف از جمع آوری داده ها آنالیز و بینش معنادار از آن است. در جمع آوری داده به روش سنتی، داده های جمع آوری شده باید به صورت دستی به یک نرم افزار از سیستم (مانند اکسل) منتقل شوند و سپس تجزیه و تحلیل شوند.",
      "paragraph-two": "کل این فرآیند زمان بر، پرهزینه و مستعد خطاهای انسانی است.",
      "paragraph-title": "گرافرم به واسطه صحت داده، ارائه گزارشات یکپارچه و نمایش نمودارهای اطلاعاتی برای مدیران، امکان تحلیل آسان و اثربخش داده ها را فراهم میکند."
    },
    "swiperapp": {
      "title": "انعطاف پذیر با امکاناتی بی نذیر",
      "btn": {
        "btn-one": "مدیریت کارهای گرافرم",
        "btn-two": "گفتگوی آنلاین وتصویری",
        "btn-three": "تحلیلگر گرافرم",
        "btn-four": "قابلیتهای دیگر"
      },
      "li": {
        "li-one": "امکان ثبت زمان های کاری",
        "li-two": "تعیین سطوح دسترسی",
        "li-three": "جستجو",
        "li-four": "قابلیت شکست کار"
      }
    },
    "people-say": {
      "title": "آنچه دیگران میگوینــــد...",
      "swiper-one": {
        "title": "شرکت دانش بنیان مدیانا",
        "discretion": "گرافرم برای مدیانا تبدیل به یک زیرساخت کلیدی شده است که از طریق آن تمامی همکاران در تمامی تیم‌ها، درخواست‌ها و پروژه‌های خودشون رو ثبت و یا پیگیری می‌کنند. ویژگی مهم گرافرم ؛ طراحی ساده و جذاب و روش استفاده بسیار آسان آن می باشد که حضور تیم های غیر تخصصی بدون مشکل و دغدغه در پروژه های مختلف را فراهم می کند و سبب ایجاد یکپارچگی در کل سازمان می شود.",
        "name": "امیر مسعود امیری",
        "job-title": "مسئول امور اداری"
      },
      "swiper-two": {
        "title": " تجارت بین الملل دانا سپند",
        "discretion": "ما در بخش بازاریابی شرکت تجاریمان از گرافرم استفاده بسیار زیادی داریم. و همینطور در بخشهای دیگری مثل توسعه کسب و کار، فروش و طراحی. گرافرم ابزاری فوق‌العاده برای پیشبرد فعالیت‌هاییست که به صورت سازمان یافته بایستی انجام شود. شما می توانید وظایف خود را در چندین ستون لیست کنید و حتی می توانید وظایف را به افراد خاص اختصاص دهید تا روی آن کار کار کنند. شرکت ما در حال حاضر بسیار موفق تر از قبل است چون کارها درست زمانی که باید انجام شوند، انجام می‌شوند.",
        "name": " سعید محبوب",
        "job-title": " مدیر تحقیقات و توسعه بازار خارج از کشور"
      },
      "swiper-three": {
        "title": "گروه مالی سپهر صادرات",
        "discretion": "گرافرم باعث شد تا بفهمیم واقعا زمان مفیدی که باید برای یک کار صرف بشود چقدر است و یا به عبارتی کارسنجی انجام شد و باعث شد نظارت بهتر و عادلانه تری داشته باشیم با استفاده از گرافرم توانستیم قدردانی بهتر و بیشتری از افرادی که زحمت بیشتری کشیده‌اند داشته باشیم همچنین انگیزه بیشتر و بهتر کار کردن رو در بقیه افزایش داد.",
        "name": "مائده آزادی سرور",
        "job-title": "کارشناس پورتفوی بورسی"
      }
    },
    "swiper-news": {
      "title": "در جریان جدیدترین خبرها باشید",
      "slider-one": {
        "title": "نرم‌افزار مدیریت پروژه چگونه به تیم کمک می‌کند؟!",
        "link": "خواندن مطلب"
      },
      "slider-two": {
        "title": "نقشه راه کسب‌وکار چیست و چگونه ترسیم می‌شود؟!",
        "link": "خواندن مطلب"
      },
      "slider-three": {
        "title": "از اهمیت خدمات مشتری در توسعه کسب‌وکار غافل نشوید!",
        "link": "خواندن مطلب"
      }
    },
    "customers": {
      "title": "مشتریان ما",
      "card-title": " به بیش از ۴۰٫۰۰۰ سازمان و ۲۰۰٫۰۰۰ کاربر گرافرم بپیوندید",
      "card-btn": "رایگان شروع کنید"
    },
    "footer": {
      "list-one": {
        "title": "بیشتر بدانید",
        "li-one": "سوالات متداول",
        "li-two": "شرایط و قوانین استفاده",
        "li-three": "حریم خصوصی"
      },
      "list-two": {
        "title": " همراه ما باشید",
        "li-one": "وبلاگ گرافرم",
        "li-two": "تماس با ما"
      },
      "list-three": {
        "title": " لینک های مفید",
        "li-one": "قالب ها ",
        "li-two": "قیمت ها ",
        "li-three": "موارد استفاده "
      },
      "list-four": {
        "title": "عضویت در خبرنامه",
        "btn": "عضویت"
      },
      "copy&right": "تمامی حقوق از جمله لوگو، تصاویر و محتوا برای گرافرم محفوظ است © ۱۴۰۱"
    }
  }
  