{
  "dir": "ltr",
  "key": "en",
  "navbar": {
    "language": "EG",
    "app-name": "Graphorm",
    "what-is-Graphorm": "What is graphorm?",
    "buy-item": "Shop Plan",
    "web-log": "Possibilities and features",
    "Support": "Support",
    "log-in": "log-in"
  },
  "swiper": {
    "swiper-one": {
      "title": "Taking information in the form of specific tasks",
      "discretion": "Collect all kinds of information in the desired geographical environment and through dynamic forms, in a short time, with low cost and high accuracy.",
      "btn": " Create a free account"
    },
    "swiper-two": {
      "title": "Mechanized research data collection",
      "discretion": "Reducing the damage caused by the wrong entry of information data, incomplete forms and ineffective information.",
      "btn": "Create a free account"
    }
  },
  "Advantage": {
    "title-part-one": "In spatial data collection operations",
    "title-part-two": "Replace paper forms with your mobile phone.",
    "title-part-three": "Eliminate errors and damages caused by paper data collection."
  },
  "what": {
    "main-title": "What is graphorm?",
    "title": "<b>with <span class='text-danger'>GraphForm</span><span> Automate and simplify data collection and management  .</span></b>",
    "paragraph-one": "<b>This completely Iranian product <span class='text-info'>has been designed to optimize data collection operations in a specific geographical environment and perform effective analysis of the collected data.</span></b>",
    "paragraph-two": "<span>With the ability to apply the necessary controls (controlling the positions and ranges of information collection, time control and user control, and control of the checklist or questionnaire form),<b class='text-black'> <span class=\"text-danger\">Grapharm</span> assures you of the security and accuracy of the data.</b> </span>",
    "paragraph-three": "<span class='text-black'>Through this product, you will be able to create forms for visiting, inspecting and collecting location information, defining roles and specifying the tasks of people, and after assigning tasks to people <span class='text-danger'>through the mobile software, <span/> <span class='text-black'> information will be recorded and collected.<span/> <span/>"
  },  
  "time": {
    "image-title": "<span> How does graph form help to <span class=\"stork\">reduce the costs</span>of your business?</span>",
    "title": "Saving time (saving time for managers and field teams)",
    "paragraph-one": "<b>Less time is spent on data collection.</b>",
    
    "paragraph-two": "<span><b>By eliminating paper in the data collection operation, it saves the time </b> of the agent and the headquarters teams because the creation and printing of paper forms is a very time-consuming process, and if corrections are needed in the forms, the entire creation and printing process must be repeated.</span>",
    "paragraph-three": "<b>By using default data and selected fields, it saves the time of collecting information.</b>    ",
    "paragraph-four": "<b>Less time is spent on planning operations, analyzing data</b>",
    "paragraph-five": "<b>Saving managers' time by mechanizing operation planning, data validation, and intelligent control of agents</b>",
    "paragraph-six": "<b>By using integrated reports and information dashboards, the performance status of the system is clear for managers at a glance.</b>"
  },
  "rework": {
    "title": "It reduces rework and eliminates human errors",
    "paragraph-one": "<b>Grapherm guarantees data quality through information validation and prevents managers from having to redo work in data analysis.</b>",
    "paragraph-two": "Since paper forms require human work, each of the actions related to printing and completing information forms, collecting and analyzing them are vulnerable to human errors.",
    "paragraph-three": "<b>Mechanizing the data collection process through graphing eliminates human errors and makes data and analysis more accurate.</b>"
  },
  "affordable": {
    "title": "Affordable",
    "paragraph-one": "<b><span class='text-danger'>Graphform </span>reduces the direct and hidden costs of using paper forms,</b>such as: the cost of paper, printing, transportation and the cost of manpower for the separate teams that have to analyze and interpret the data. Enter in the system.",
    "paragraph-two": "<span class=text-black font-weight-ligh>in Graphform </span> <span class='text-info'> without the need for training or programming knowledge</span> <span class=text-black> Create information forms and apply the necessary controls on it  , and then download information through your mobile phone.</span>",
    "paragraph-three": "<b><span class='text-danger'>graphem </span> Due to its multi-platform nature,  works on all mobile operating systems (IOS/Android) and does not impose any additional costs on the agent.</b>"
  },

  "datarepeat": {
    "title": "It prevents duplication and falsification of data",
    "paragraph-one": "Since there is no real method for data validation in collecting information manually and through paper forms, therefore, the collected data are very prone to manipulation and falsification.",
    "paragraph-two": "<span class='text-danger'>graphem</span> <span class='text-black font-weight-bold '> Using smart methods and applied controls,  validates the collected information from all points of view</span>"
  },
  "confusion": {
    "title": "It reduces confusion and clarifies tasks",
    "paragraph-one": "<span>With basic and mechanized planning, it reduces the confusion of inspectors and field researchers in such a way that with the</span> <span class='text-danger'> Graphform  <span/> <span class='text-black'>form, your researcher or inspector is fully aware of the time and place of doing the work and the description of his task, the due date and even the priority of the task. He knows himself well.</span>"
  },
  "documentation": {
    "title": "Collects complete documentation and multimedia data",
    "paragraph-one": "<span class='text-black font-weight-light'>Paper-based forms are only able to collect text data. While </span> <span class='text-danger'>Graphform  <span/> <span class='text-black font-weight-bold'>has the ability to collect multimedia data, such as photos, audio, video, etc.<span/>",
    "paragraph-two": "<span class='font-weight-light '>This data is easily accessible and viewable whenever needed, allowing customers to build a broader and more robust database and gain deeper insight into the information captured.</span>"
  },
  "immediate": {
    "title": "It ensures immediate data availability",
    "paragraph-one": "Finding specific data from the information collected in paper forms can be extremely time-consuming and tedious. Although paper forms are usually categorized and labeled, searching through them is time-consuming and difficult if you need data immediately.",
    "paragraph-two": "In addition to the ease of finding data, instant sending of information in graph form makes information storage up-to-date, so that managers do not need to wait for the agent to return to the organization and receive the information taken by him to make a decision, and at the moment to the latest data collection. will have access."
  },
  "security": {
    "title": "Provides data security",
    "paragraph-one": "Paper forms are always subject to damage and theft. Grapherm collects and stores data in the cloud, using security standards and automatic backups, ensuring that your data is safe and always available."
  },
  "easy": {
    "title": "Provides easy data reporting and analysis",
    "paragraph-one": "Since data without analysis is completely useless, therefore, the whole purpose of data collection is to analyze and gain meaningful insight from it. In traditional data collection, the collected data must be manually transferred to a system software (such as Excel) and then analyzed.",
    "paragraph-two": "The entire process is time-consuming, costly, and prone to human error.",
    "paragraph-title": "Due to the accuracy of the data, the presentation of integrated reports and the display of information charts for managers, Grapharm provides the possibility of easy and effective data analysis."
  },
  "swiperapp": {
    "title": "Flexible with unique features",
    "btn": {
      "btn-one": "Graphform task management",
      "btn-two": "Online and video chat ",
      "btn-three": "Graphorm Analyzer ",
      "btn-four": "Other features"
    },
    "li": {
      "li-one": "Ability to record working hours",
      "li-two": "Set access levels",
      "li-three": "Search",
      "li-four": "Ability to fail"
    }
  },
  "people-say": {
    "title": "What others are saying...",
    "swiper-one": {
      "title": "Madiana Knowledge Foundation Company",
      "discretion": "Grapherm has become a key infrastructure for Mediana through which all colleagues in all teams register or track their requests and projects. The important feature of the graph form; Its simple and attractive design and very easy to use method provide the presence of non-specialized teams without problems and worries in various projects and cause integration in the whole organization.",
      "name": "Amir masood amiri",
      "job-title": "Responsible for administrative affairs"
    },
    "swiper-two": {
      "title": "Dana Sepand International Trade",
      "discretion": "We use graphem a lot in the marketing department of our business company. And also in other sectors such as business development, sales and design. Graph form is a wonderful tool for promoting activities that must be done in an organized manner. You can list your tasks in multiple columns and you can even assign tasks to specific people to work on. Our company is now more successful than ever because things get done right when they need to be done.",
      "name": "Saeed Mehboob",
      "job-title": "Overseas market research and development manager"
    },
    "swiper-three": {
      "title": "Sepehr Saderat Financial Group",
      "discretion": "Grapherm made us understand how much useful time should be spent on a task, or in other words, work was measured and it made us have better and fairer supervision. By using Grapherm, we were able to appreciate people who worked harder. It also increased the motivation to work more and better in others.",
      "name": "Maede azadi sarvar",
      "job-title": "Stock market portfolio expert"
    }
  },
  "swiper-news": {
    "title": "Stay up to date with the latest news",
    "slider-one": {
      "title": "How does project management software help the team?!",
      "link": "Reading the article"
    },
    "slider-two": {
      "title": "What is a business roadmap and how is it drawn?!",
      "link": "Reading the article"
    },
    "slider-three": {
      "title": "Do not neglect the importance of customer service in business development!",
      "link": "Reading the article"
    }
  },
  "customers": {
    "title": "our customers",
    "card-title": "Join over 40,000 organizations and 200,000 Graphform users",
    "card-btn": "Get started for free"
  },
  "footer": {
    "list-one": {
      "title": "Know more",
      "li-one": "Frequently Asked Questions",
      "li-two": "Terms and conditions of use",
      "li-three": "Privacy"
    },
    "list-two": {
      "title": " be with us",
      "li-one": "weblog graphorm",
      "li-two": "contact us"
    },
    "list-three": {
      "title": " Useful links",
      "li-one": "Templates",
      "li-two": "Prices",
      "li-three": "Uses"
    },
    "list-four": {
      "title": "subscribe to newsletter",
      "btn": "subscribe"
    },
    "copy&right": "All rights including logo, images and content are reserved for Graphform © 1401"
  }
}
